
{
  "dialog": [
    {
      "character": "नेड",
      "sentence": "जो व्यक्ति सजा पारित करता है उसे तलवार को सिर चाहिए"
    },
    {
      "character": "नेड",
      "sentence": "सर्दी आ रही है!"
    },
    {
      "character": "नेड",
      "sentence": "मैं, हाउस ऑफ स्टार्क का एडार्ड, विंटरफेल का स्वामी और उत्तर का वार्डन, आपको मौत की सजा देता हूं"
    },
    {
      "character": "नेड",
      "sentence": "एक पागल आदमी देखता है कि वह क्या देखता है"
    },
    {
      "character": "नेड",
      "sentence": "मैं सैनिकों के साथ बड़ा हुआ हूं। मैंने बहुत पहले सीख लिया था कि कैसे मरना है"
    },
    {
      "character": "नेड",
      "sentence": "क शासक जो भुगतान किए गए जल्लादों के पीछे छिप जाता है, वह जल्द ही भूल जाता है कि मृत्यु क्या है।"
    },
    {
      "character": "नेड",
      "sentence": "जब बर्फ गिरती है और सफेद हवाएं चलती हैं, तो अकेला भेड़िया मर जाता है लेकिन झुंड बच जाता है"
    },
    {
      "character": "जॉन",
      "sentence": "अगर मैं गिर गया तो मुझे वापस मत लाओ।"
    },
    {
      "character": "जॉन",
      "sentence": "केवल एक युद्ध मायने रखता है। महान युद्ध।"
    },
    {
      "character": "जॉन",
      "sentence": "प्यार कर्तव्य की मृत्यु है।"
    },
    {
      "character": "जॉन",
      "sentence": " \"लेकिन\" शब्द से पहले की हर चीज घोड़े की छड़ी है।"
    },
    {
      "character": "जॉन",
      "sentence": "युद्ध अभी खत्म नहीं हुआ है। और मैं आपसे वादा करता हूं, दोस्त, असली दुश्मन तूफान का इंतजार नहीं करेगा। वह तूफान लाता है।"
    },
    {
      "character": "जॉन",
      "sentence": "मैंने नाइट वॉच को शपथ दिलाई। अगर मैं अपनी बात को गंभीरता से नहीं लेता, तो मैं किस तरह का \"लॉर्ड ऑफ विंटरफेल\" होता?"
    },
    {
      "character": "जॉन",
      "sentence": "हजारों पुरुषों को मरने की जरूरत नहीं है। हम में से केवल एक। आइए इसे पुराने तरीके से समाप्त करें। तुम मेरे खिलाफ हो।"
    },
    {
      "character": "संसा",
      "sentence": "मुझे उनमें से किसी से भी ज्यादा राजा से नफरत है।"
    },
    {
      "character": "आर्य",
      "sentence": "अंतिम शब्द लेने की कोई आवश्यकता नहीं है, श्रीमन्त बेलीश। मुझे लगता है कि यह कुछ चालाक था। "
    },
    {
      "character": "आर्य",
      "sentence": "जब लोग आपसे पूछें कि यहाँ क्या हुआ, तो उन्हें बताएं कि उत्तर को याद है। उन्हें बताएं कि घर फ्रे के लिए सर्दी आ गई है"
    },
    {
      "character": "आर्य",
      "sentence": "कुछ भी किसी भी चीज़ से बेहतर या बुरा नहीं है। कुछ भी नहीं बस कुछ भी नहीं है।"
    },
    {
      "character": "ब्रैन",
      "sentence": "हमारे पास इन सब के लिए समय नहीं है। रात के राजा के पास आपका ड्रैगन है। अब वह उनमें से एक है। दीवार गिर गई है।मरे हुए दक्षिण की ओर आ रहे हैं|"
    },
    {
      "character": "जैमे",
      "sentence": "चीजें जो मैं प्यार के लिए करता हूँ।"
    },
    {
      "character": "जैमे",
      "sentence": "हारने के कारण के लिए बहादुरी से लड़ना सराहनीय है। जीत के लिए लड़ना कहीं अधिक लाभप्रद है।"
    },
    {
      "character": "जैमे",
      "sentence": "तीन जीत आपको विजेता नहीं बनाती हैं।"
    },
    {
      "character": "जैमे",
      "sentence": "भेड़िया किस अधिकार से शेर का फ़ैसला करता है"
    },
    {
      "character": "टायरियन",
      "sentence": " मेरे दिल में अपंगों, कमीनों और टूटी हुई चीजों के लिए एक कोमल स्थान है।"
    },
    {
      "character": "टायरियन",
      "sentence": "कभी न भूलें कि आप क्या हैं। बाकी दुनिया नहीं करेगी। ,इसे कवच की तरह पहनें, और इसका उपयोग कभी भी आपको चोट पहुंचाने के लिए नहीं किया जा सकता है।"
    },
    {
      "character": "टायरियन",
      "sentence": "वह दिन आएगा जब आप सोचेंगे कि आप सुरक्षित और खुश हैं, और आपकी खुशी आपके मुंह में राख में बदल जाएगी।"
    },
    {
      "character": "टायरियन",
      "sentence": "यही मैं करता हूंः मैं पीता हूं और मुझे चीजें पता हैं।"
    },
    {
      "character": "टायरियन",
      "sentence": "में आपका पुत्र हूँ। मैं हमेशा से तुम्हारा बेटा रहा हूं।"
    },
    {
      "character": "टायरियन",
      "sentence": "आप अपने बच्चों से प्यार करते हैं। यह आपका एक भुनाने वाला गुण है। वह और आपकी चीकबोन्स।"
    },
    {
      "character": "टायरियन",
      "sentence": "थिएटर का वह टुकड़ा हमारे परिवार को एक पीढ़ी के लिए परेशान करेगा।"
    },
    {
      "character": "टायरियन",
      "sentence": "प्रेम तर्क से अधिक शक्तिशाली है। हम सब जानते हैं कि"
    },
    {
      "character": "टायरियन",
      "sentence": "एक लैनिस्टर हमेशा अपने ऋणों का भुगतान करता है।"
    },
    {
      "character": "टायरियन",
      "sentence": "मुझे पता है कि हमारे दुश्मन एक-दूसरे से उतनी ही नफरत करते हैं जितनी वे हमसे करते हैं"
    },
    {
      "character": "टायरियन",
      "sentence": "खैर, मेरे भाई के पास उसकी तलवार है, और मेरे पास मेरा दिमाग है, और एक दिमाग को किताबों की जरूरत है जैसे तलवार को एक सिल्ली की जरूरत है, अगर उसे अपनी धार बनाए रखनी है।"
    },
    {
      "character": "टायरियन",
      "sentence": "हर समय नशे में रहना आसान नहीं है। हर कोई इसे करेगा, अगर यह आसान था।"
    },
    {
      "character": "टायरियन",
      "sentence": "एक शासक जो अपने प्रति समर्पित लोगों को मारता है, वह भक्ति को प्रेरित करने वाला शासक नहीं है।"
    },
    {
      "character": "टायरियन",
      "sentence": "हर कोई जो एक बौने की ऊंचाई के बारे में मजाक करता है सोचता है कि वह एक बौने की ऊंचाई के बारे में मजाक करने वाला एकमात्र व्यक्ति है।"
    },
    {
      "character": "टायरियन",
      "sentence": "कोई फर्क नहीं पड़ता कि आप कौन हैं, कोई फर्क नहीं पड़ता कि आप कितने मजबूत हैं, जल्द या बाद में, आपको अपने नियंत्रण से परे परिस्थितियों का सामना करना पड़ेगा।"
    },
    {
      "character": "टायरियन",
      "sentence": "मैं अपने पिता के लिए लगातार निराश हूं, और मैंने इसके साथ जीना सीख लिया है।"
    },
    {
      "character": "टायरियन",
      "sentence": "मृत्यु इतनी भयानक रूप से अंतिम है, जबकि जीवन संभावनाओं से भरा है।"
    },
    {
      "character": "टायरियन",
      "sentence": "।ऐसा क्यों है कि जब एक आदमी दीवार बनाता है, तो दूसरे आदमी को तुरंत यह जानने की जरूरत होती है कि दूसरी तरफ क्या है?"
    },
    {
      "character": "टायरियन",
      "sentence": "लोग अक्सर सत्य के लिए भूख का दावा करते हैं, लेकिन शायद ही कभी स्वाद पसंद करते हैं जब इसे परोसा जाता है।"
    },
    {
      "character": "टायरियन",
      "sentence": "जब आप एक आदमी की जीभ फाड़ते हैं, तो आप उसे झूठा साबित नहीं कर रहे हैं, आप केवल दुनिया को बता रहे हैं कि आप डरते हैं कि वह क्या कह सकता है।"
    },
    {
      "character": "टायरियन",
      "sentence": "बहुतों ने आपको कम करके आंका। उनमें से ज्यादातर अब मर चुके हैं।"
    },
    {
      "character": "टायरियन",
      "sentence": "मैंने जोफ्रे को नहीं मारा, लेकिन काश ऐसा होता! अपने दुष्ट कमीने को मरते हुए देखकर मुझे एक हजार झूठ बोलने वाली वेश्याओं की तुलना में अधिक राहत मिली!"
    },
    {
      "character": "टायरियन",
      "sentence": "काश मैं वह राक्षस होता जिसे आप मुझे मानते हैं! काश मेरे पास आपके पूरे समूह के लिए पर्याप्त जहर होता! आप सभी को इसे निगलते हुए देखने के लिए मैं खुशी-खुशी अपनी जान दे दूंगा!..,"
    },
    {
      "character": "टायरियन",
      "sentence": "एक बार जब आप कुत्ते के सिर पर मुकुट लगा लेते हैं तो उस पर पट्टी बांधना मुश्किल होता है।"
    },
    {
      "character": "सर्सी",
      "sentence": "जब आप सिंहासन का खेल खेलते हैं, तो आप जीतते हैं या मर जाते हैं। कोई बीच का मैदान नहीं है।"
    },
    {
      "character": "सर्सी",
      "sentence": "अगर तुम मुझे फिर कभी बहन बुलाओगे, तो मैं तुम्हारी नींद में तुम्हारा गला घोंट दूंगा।"
    },
    {
      "character": "सर्सी",
      "sentence": "यदि आप एक वेश्या चाहते हैं, तो एक खरीदें। यदि आप एक रानी चाहते हैं, तो उसे अर्जित करें।"
    },
    {
      "character": "सर्सी",
      "sentence": "आँसू एक महिला का एकमात्र हथियार नहीं हैं। सबसे अच्छा आपके पैरों के बीच है।"
    },
    {
      "character": "सर्सी",
      "sentence": "अपने लोगों को वफादार रखने का एकमात्र तरीका यह सुनिश्चित करना है कि वे दुश्मन से ज्यादा आपसे डरें।"
    },
    {
      "character": "सर्सी",
      "sentence": "मैं चाहता हूं कि हमारा बच्चा जीवित रहे। मुझे मरने मत दो, जेमी। कृपया मुझे मरने न दें,मुझे अपने सबसे बुरे आवेगों की जाँच करने की परवाह नहीं है।"
    },
    {
      "character": "सर्सी",
      "sentence": "मुझे दुनिया को एक बेहतर जगह बनाने की परवाह नहीं है। दुनिया को लटका दो।"
    },
    {
      "character": "सर्सी",
      "sentence": " सत्ता, सत्ता है"
    },
    {
      "character": "टायविन",
      "sentence": "एक शेर भेड़ की राय से खुद को चिंतित नहीं करता है।"
    },
    {
      "character": "टायविन",
      "sentence": "कोई भी व्यक्ति जिसे 'मैं राजा हूं' कहना चाहिए, वह सच्चा राजा नहीं है।"
    },
    {
      "character": "टायविन",
      "sentence": "हर दिन जब वह एक कैदी बना रहता है, हमारे नाम का सम्मान उतना ही कम होता है।"
    },
    {
      "character": "टायविन",
      "sentence": "मैं चाहता हूं कि तुम वह आदमी बनो जो तुम हमेशा से बनना चाहते थे। अगले साल नहीं, कल नहीं, अभी "
    },
    {
      "character": "टायविन",
      "sentence": "अगर कोई दूसरा घर हमारे अपने घर को जब्त कर सकता है और उसे दंड से मुक्त करके बंदी बना सकता है, तो हम अब डरने वाले घर नहीं हैं।"
    },
    {
      "character": "टायविन",
      "sentence": "वह एक लैनिस्टर है! शायद लैनिस्टर में सबसे कम, लेकिन वह हम में से एक है। "
    },
    {
      "character": "जोफ्रे",
      "sentence": "हर कोई पीड़ा के लिए मेरा है।"
    },
    {
      "character": "जोफ्रे",
      "sentence": "टारगैरियंस के बारे में आप क्या कहेंगे, वे विजेता थे।"
    },
    {
      "character": "डेनेरीस",
      "sentence": "मैं ड्रैगन की बेटी हूँ, और मैं आपको कसम खाता हूँ कि जो आपको नुकसान पहुँचाएँगे वे चिल्लाते हुए मर जाएँगे।"
    },
    {
      "character": "डेनेरीस",
      "sentence": "वह कोई ड्रैगन नहीं था। आग एक ड्रैगन को नहीं मार सकती।"
    },
    {
      "character": "डेनेरीस",
      "sentence": "सभी पुरुषों को मरना चाहिए, लेकिन हम पुरुष नहीं हैं।"
    },
    {
      "character": "डेनेरीस",
      "sentence": "मैं डेनेरीज स्टॉर्मबॉर्न ऑफ द ब्लड ऑफ ओल्ड वैलेरिया हूं और मैं जो कुछ भी मेरा है उसे ले लूंगा, आग और खून के साथ मैं इसे ले लूंगा।"
    },
    {
      "character": "डेनेरीस",
      "sentence": "कौन सा युद्ध छल और सामूहिक हत्या के बिना जीता गया?"
    },
    {
      "character": "डेनेरीस",
      "sentence": "ड्रेकरी!"
    },
    {
      "character": "एमोन",
      "sentence": "हम केवल मनुष्य हैं, और देवताओं ने हमें प्रेम के लिए बनाया है। यही हमारी महान महिमा और हमारी महान त्रासदी है।"
    },
    {
      "character": "रामसे",
      "sentence": "अगर आपको लगता है कि इसका सुखद अंत हुआ है, तो आप ध्यान नहीं दे रहे हैं।"
    },
    {
      "character": "रॉबर्ट",
      "sentence": "मैं राजा हूँ, मुझे वह मिलता है जो मुझे चाहिए। मैंने अपने भाइयों से कभी प्यार नहीं किया। एक आदमी के लिए यह स्वीकार करना दुखद है, लेकिन यह सच है। आप वह भाई थे जिन्हें मैंने चुना था।"
    },
    {
      "character": "थियोन",
      "sentence": "मेरी तलवार आपकी है, जीत और हार में, आज से मेरे अंतिम दिन तक।"
    },
    {
      "character": "थियोन",
      "sentence": "निर्बल होने से क्रूर होना बेहतर है।"
    },
    {
      "character": "सैमवेल",
      "sentence": "मैं कुछ भी नहीं था। और जब आप कुछ भी नहीं हैं, तो डरने का कोई कारण नहीं है।"
    },
    {
      "character": "सैमवेल",
      "sentence": "हां, मुझे लगता है कि जीवन अनियमित है|"
    },
    {
      "character": "वैरी",
      "sentence": "तूफान आते हैं और जाते हैं, बड़ी मछलियां छोटी मछलियों को खा जाती हैं और मैं पैडल चलाता रहता हूं।"
    },
    {
      "character": "वैरी",
      "sentence": "शक्ति वहीं निवास करती है जहाँ पुरुष मानते हैं कि वह निवास करती है। यह एक चाल है, दीवार पर एक छाया। और एक बहुत छोटा आदमी एक बहुत बड़ी छाया डाल सकता है।"
    },
    {
      "character": "ब्रायन",
      "sentence": "मैं हमेशा एक ऐसे स्वामी के लिए लड़ना चाहती थी जिस पर मैं विश्वास करती थी। लेकिन अच्छे स्वामी मर चुके हैं और बाकी राक्षस हैं।"
    },
    {
      "character": "ब्रायन",
      "sentence": "मेरे पूरे जीवन में आप जैसे लोगों ने मेरा मज़ाक उड़ाया है, और मैं अपने पूरे जीवन में आप जैसे लोगों को धूल में झोंक रहा हूं। "
    },
    {
      "character": "ब्रायन",
      "sentence": "मैं आपकी पीठ की रक्षा करूंगा और आपकी सलाह का पालन करूंगा, और जरूरत पड़ने पर आपके लिए अपना जीवन दे दूंगा।"
    },
    {
      "character": "एरीज़",
      "sentence": "उन सभी को जला दो! "
    },
    {
      "character": "बेलिश",
      "sentence": "एक ऐसा व्यक्ति जिसका कोई उद्देश्य नहीं है, वह ऐसा व्यक्ति है जिस पर किसी को संदेह नहीं है। हमेशा अपने दुश्मनों को भ्रमित रखें।"
    },
    {
      "character": "बेलिश",
      "sentence": "अराजकता कोई गड्ढा नहीं है। अराजकता एक सीढ़ी है।"
    },
    {
      "character": "बेलिश",
      "sentence": "इससे कोई फर्क नहीं पड़ता कि हम क्या चाहते हैं। एक बार जब हम इसे प्राप्त कर लेते हैं, तो हम कुछ और चाहते हैं।"
    },
    {
      "character": "बेलिश",
      "sentence": "गिरावट उन्हें तोड़ देती है। और कुछ को चढ़ाई करने का मौका दिया जाता है; वे वास्तविक या देवताओं या प्रेम से चिपके रहते हैं।"
    },
    {
      "character": "बेलिश",
      "sentence": "मैंने हमेशा बदला लेने को सबसे शुद्ध प्रेरणा पाया है।"
    },
    {
      "character": "टॉरमंड",
      "sentence": "अदरक सुंदर होती हैं। हम आग से चूमे गए हैं।"
    },
    {
      "character": "मेलिसेंड्रे",
      "sentence": "रात अंधेरी और भय से भरी होती है।"
    },
    {
      "character": "आर्य",
      "sentence": "डर तलवारों से भी गहरा होता है।"
    },
    {
      "character": "ओलेना",
      "sentence": "दुनिया भयानक चीजों से भरी हुई है, लेकिन वे सभी मौत के बगल में केक की एक ट्रे हैं।"
    },
    {
      "character": "ओलेना",
      "sentence": "तुम एक अजगर हो। एक अजगर बनो।"
    },
    {
      "character": "मैन्स",
      "sentence": "अपनी गलतियाँ करने की स्वतंत्रता मैं हमेशा से चाहता था।"
    },
    {
      "character": "वाईग्रिट",
      "sentence": "तुम कुछ नहीं जानते, जॉन स्नो।"
    },
    {
      "character": "वाईग्रिट",
      "sentence": "हर आदमी को मर जाना चाहिए, जॉन स्नो। लेकिन पहले उसे जीना होगा। "
    },
    {
      "character": "catelyn",
      "sentence": "हंसी डर के लिए जहर है।"
    },
    {
      "character": "टायरियन",
      "sentence": "मुझे हारने का बहुत अनुभव है"
    },
    {
      "character": "catelyn",
      "sentence": "यह सारा आतंक जो मेरे परिवार में आया है, यह सब इसलिए है क्योंकि मैं एक मां रहित बच्चे से प्यार नहीं कर सकती थी।"
    },
    {
      "character": "संसा",
      "sentence": "मैं विंटरफेल का एक स्टार्क हूं, यह मेरा घर है। और तुम मुझे डरा नहीं सकते।"
    },
    {
      "character": "संसा",
      "sentence": "जब बर्फ गिरती है और सफेद हवाएँ चलती हैं, तो अकेला भेड़िया मर जाता है, लेकिन झुंड बच जाता है।"
    },
    {
      "character": "संसा",
      "sentence": "केवल एक मूर्ख ही लिटिलफ़िंगर पर भरोसा करेगा।"
    },
    {
      "character": "ब्रैन",
      "sentence": "क्या कोई आदमी तब भी बहादुर हो सकता है जब वह डरता हो? |यही एकमात्र समय है जब एक आदमी बहादुर हो सकता है। "
    },
    {
      "character": "टायरियन",
      "sentence": "मैं बौना होने का दोषी हूँ।"
    },
    {
      "character": "ओलेना",
      "sentence": "मुझे बताया गया था कि आप नशे में थे, अभेद्य थे और पूरी तरह से भ्रष्ट थे। आप मेरी निराशा की कल्पना कर सकते हैं कि मुझे कुछ भी नहीं मिला, सिवाय एक भौंकने वाले बुककीपर के।"
    },
    {
      "character": "जैमे",
      "sentence": "मेरे जैसे कोई पुरुष नहीं हैं। केवल मैं ही हूँ।"
    },
    {
      "character": "सर्सी",
      "sentence": "आप अपने बच्चों से प्यार करते हैं। यही कारण है कि आप कभी नहीं जीतेंगे।"
    },
    {
      "character": "सर्सी",
      "sentence": "आप जितने अधिक लोगों से प्यार करेंगे, आप उतने ही कमजोर होंगे।"
    },
    {
      "character": "सर्सी",
      "sentence": "मैं पक्ष नहीं चुनता। मैं सात राज्यों की रानी हूँ।"
    },
    {
      "character": "जाकेन",
      "sentence": "अगर वह दिन आता है जब आपको मुझे फिर से ढूंढना पड़े, तो बस वह सिक्का ब्रावोस के किसी भी व्यक्ति को दें और उससे ये शब्द कहेंः \"वालार मोर्गुलिस।\""
    },
    {
      "character": "डारियो",
      "sentence": "आप एक बार डर को बहुत पहले समझ गए थे, लेकिन आप इसका मतलब भूल गए हैं। कोई जो डर भूल गया है, वह छिपना भूल गया है।"
    },
    {
      "character": "जॉयर",
      "sentence": "आप एक दिन नेतृत्व करना चाहते हैं? फिर सीखें कि कैसे पालन करना है।"
    },
    {
      "character": "लियाना",
      "sentence": "उत्तर को याद है! हम उत्तर में उस राजा के अलावा किसी राजा को नहीं जानते हैं जिसका नाम स्पष्ट है।"
    },
    {
      "character": "ओबेरिन",
      "sentence": "यह एक बड़ी और सुंदर दुनिया है। हममें से अधिकांश लोग उसी कोने में रहते हैं और मरते हैं जहाँ हम पैदा हुए थे और कभी भी इसे देखने को नहीं मिलता है। मैं हममें से अधिकांश नहीं बनना चाहता।"
    },
    {
      "character": "रोब",
      "sentence": "सभी पुरुषों को अपने वचन का पालन करना चाहिए, राजाओं को सबसे अधिक।"
    },
    {
      "character": "क्यूबर्न",
      "sentence": "लेकिन कभी-कभी इससे पहले कि हम नए की शुरुआत कर सकें, पुराने को आराम दिया जाना चाहिए।"
    },
    {
      "character": "होडोर",
      "sentence": "दरवाजा पकड़ो।"
    },
    {
      "character": "दावोस",
      "sentence": "मैं उत्तर को नहीं जानता, लेकिन मैं पुरुषों को जानता हूं। वे दुनिया के किसी भी कोने में कमोबेश एक जैसे हैं और यहां तक कि उनमें से सबसे बहादुर भी अपनी पत्नियों और बच्चों को खोए हुए कारण के लिए चमड़ी वाले नहीं देखना चाहते हैं।"
    }
  ]
}




Translate
अलग-अलग-तूफान आते हैं और जाते हैं, बड़ी मछलियां छोटी मछलियों को खा जाती हैं और मैं पैडल चलाता रहता हूं। शक्ति वहीं निवास करती है जहाँ पुरुष मानते हैं कि वह निवास करती है। यह एक चाल है, दीवार पर एक छाया। और एक बहुत छोटा आदमी एक बहुत बड़ी छाया डाल सकता है।
ब्रायन-मैं हमेशा एक ऐसे स्वामी के लिए लड़ना चाहती थी जिस पर मैं विश्वास करती थी। लेकिन अच्छे स्वामी मर चुके हैं और बाकी राक्षस हैं।मेरे पूरे जीवन में आप जैसे लोगों ने मेरा मज़ाक उड़ाया है, और मैं अपने पूरे जीवन में आप जैसे लोगों को धूल में झोंक रहा हूं। 
एरीज़-

टॉरमंड-


वाईग्रिट-
catelyn-
-
जाकेन-
डारियो-
जॉयर-
लियाना-
ओबेरिन-
रोब-
क्यूबर्न-

